"""
🏆 최종 로컬 검증 스코어 (MAE): 209.1447
제출 파일 '/home/jjh/Project/_data/dacon/electro/sub/submission_score_209.1447_0719_211719.csv' 생성이 완료되었습니다.
8.122659515

🏆 최종 로컬 검증 스코어 (MAE): 209.3621
제출 파일 '/home/jjh/Project/_data/dacon/electro/sub/submission_score_0719_221210_209.3621.csv' 생성이 완료되었습니다.
8.0641174088

🏆 최종 로컬 검증 스코어 (MAE): 205
submission_0719_223231_205.2456
8.0163722078

============================================================
🏆 최종 로컬 검증 스코어 (MAE): 206.3883
============================================================
제출 파일 '/home/jjh/Project/_data/dacon/electro/sub/submission_0719_225412_206.3883.csv' 생성이 완료되었습니다.
8.0555690398

============================================================
🏆 최종 로컬 검증 스코어 (MAE): 196.6522
============================================================
제출 파일 '/home/jjh/Project/_data/dacon/electro/sub/submission_0720_013811_196.6522.csv' 생성이 완료되었습니다.
7.7564390678
"""